
/* Class = "NSTextFieldCell"; title = "Nama:"; ObjectID = "100019"; */
"100019.title" = "Nama:";

/* Class = "NSTextFieldCell"; title = "nama"; ObjectID = "100020"; */
"100020.title" = "nama";

/* Class = "NSTextFieldCell"; title = "Jenis:"; ObjectID = "100025"; */
"100025.title" = "Jenis:";

/* Class = "NSTextFieldCell"; title = "jenis"; ObjectID = "100026"; */
"100026.title" = "jenis";

/* Class = "NSTextFieldCell"; title = "Format Video:"; ObjectID = "100027"; */
"100027.title" = "Format Video:";

/* Class = "NSTextFieldCell"; title = "compressor"; ObjectID = "100028"; */
"100028.title" = "compressor";

/* Class = "NSTextFieldCell"; title = "Kedalaman:"; ObjectID = "100029"; */
"100029.title" = "Kedalaman:";

/* Class = "NSTextFieldCell"; title = "kedalaman"; ObjectID = "100030"; */
"100030.title" = "kedalaman";

/* Class = "NSTextFieldCell"; title = "Durasi:"; ObjectID = "100031"; */
"100031.title" = "Durasi:";

/* Class = "NSTextFieldCell"; title = "durasi"; ObjectID = "100032"; */
"100032.title" = "durasi";

/* Class = "NSTextFieldCell"; title = "Laju Bingkai:"; ObjectID = "100033"; */
"100033.title" = "Laju Bingkai:";

/* Class = "NSTextFieldCell"; title = "laju"; ObjectID = "100034"; */
"100034.title" = "laju";

/* Class = "NSTextFieldCell"; title = "Ukuran Bingkai:"; ObjectID = "100035"; */
"100035.title" = "Ukuran Bingkai:";

/* Class = "NSTextFieldCell"; title = "ukuran"; ObjectID = "100036"; */
"100036.title" = "ukuran";

/* Class = "NSTextFieldCell"; title = "Laju Sampel Audio:"; ObjectID = "100039"; */
"100039.title" = "Laju Sampel Audio:";

/* Class = "NSTextFieldCell"; title = "laju sampel"; ObjectID = "100040"; */
"100040.title" = "laju sampel";

/* Class = "NSTextFieldCell"; title = "Format Audio:"; ObjectID = "100041"; */
"100041.title" = "Format Audio:";

/* Class = "NSTextFieldCell"; title = "format"; ObjectID = "100042"; */
"100042.title" = "format";

/* Class = "NSTextFieldCell"; title = "ukuran"; ObjectID = "100043"; */
"100043.title" = "ukuran";

/* Class = "NSTextFieldCell"; title = "Ukuran File:"; ObjectID = "100044"; */
"100044.title" = "Ukuran File:";

/* Class = "NSTextFieldCell"; title = "tanggal pembuatan"; ObjectID = "100045"; */
"100045.title" = "tanggal pembuatan";

/* Class = "NSTextFieldCell"; title = "Dibuat:"; ObjectID = "100046"; */
"100046.title" = "Dibuat:";

/* Class = "NSTextFieldCell"; title = "tanggal mod"; ObjectID = "100047"; */
"100047.title" = "tanggal mod";

/* Class = "NSTextFieldCell"; title = "Dimodifikasi:"; ObjectID = "100048"; */
"100048.title" = "Dimodifikasi:";

/* Class = "NSTextFieldCell"; title = "/Jalur\n\n\n\n"; ObjectID = "100049"; */
"100049.title" = "/Jalur\n\n\n\n";

/* Class = "NSTextFieldCell"; title = "Jalur:"; ObjectID = "100050"; */
"100050.title" = "Jalur:";

/* Class = "NSTextFieldCell"; title = "Kedalaman Bit Audio:"; ObjectID = "100053"; */
"100053.title" = "Kedalaman Bit Audio:";

/* Class = "NSTextFieldCell"; title = "kedalaman bit"; ObjectID = "100054"; */
"100054.title" = "kedalaman bit";

/* Class = "NSTextFieldCell"; title = "Ruang Warna:"; ObjectID = "30A-ms-VUH"; */
"30A-ms-VUH.title" = "Ruang Warna:";

/* Class = "NSTextFieldCell"; title = "sRGB"; ObjectID = "HBU-XD-1Z1"; */
"HBU-XD-1Z1.title" = "sRGB";
